Repository: gruntsoftware/ios
Catalog: brainwallet/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fa_ir, fr, hi, id, it, ja, ko, pa, pl, pt_br, ru, sv, tr, uk, zh_hans, zh_hant

source: Moved <b>%1@</b>
ar: نُقِل <b>%1@</b>
de: Verschoben <b>%1@</b>
es: Movido <b>%1@</b>
es_419: Movido <b>%1@</b>
fa: انتقال یافت <b>%1@</b>
fa_ir: انتقال یافت <b>%1@</b>
fr: Déplacé <b> %1@</b>
hi: <b>%1@</b> स्थानांतरित किया गया
id: Pindah <b>%1@</b>
it: Spostato <b>%1@</b>
ja: 移動しました <b>%1@</b>
ko: < b > % 1 @ </b > 이동함
pa: <b>%1@</b> ਨੂੰ ਤਬਦੀਲ ਕੀਤਾ ਗਿਆ
pl: Przeniesiono <b>%1@</b>
pt_br: Movido <b>%1@</b>
ru: Перемещено <b>%1@</b>
sv: Flyttade <b>%1@</b>
tr: <b>%1@</b> taşındı
uk: Переміщено <b>%1@</b>
zh_hans: 移动 <b>%1@</b>
zh_hant: 已移動<b>%1@</b>

source: MY BALANCE
ar: رصيدي
de: MEIN KONTOSTAND
es_419: MI BALANCE
fa_ir: موجودی من
fr: MON SOLDE
hi: मेरा बैलेंस
id: SALDO SAYA
it: IL MIO EQUILIBRIO
ja: マイ・バランス
ko: 내 균형
pa: ਮੇਰਾ ਸੰਤੁਲਨ
pl: MOJA RÓWNOWAGA
pt_br: MEU SALDO
ru: МОЙ БАЛАНС
sv: MIN BALANS
tr: BENİM DENGEM
uk: МІЙ БАЛАНС
zh_hans: 我的余额
zh_hant: 我的餘額

source: Network fees
ar: رسوم الشبكة
de: Netzwerkgebühren
es_419: Tarifas de red
fa_ir: کارمزد شبکه
fr: Frais de réseau
hi: नेटवर्क शुल्क
id: Biaya jaringan
it: Costi di rete
ja: ネットワーク使用料
ko: 네트워크 요금
pa: ਨੈੱਟਵਰਕ ਫੀਸ
pl: Opłaty sieciowe
pt_br: Tarifas de rede
ru: Сетевые сборы
sv: Nätverksavgifter
tr: Ağ ücretleri
uk: Комісії мережі
zh_hans: 网络费用
zh_hant: 網路費用

source: New address copied
ar: تم نسخ العنوان الجديد
de: Neue Adresse kopiert
es: Nueva dirección copiada
es_419: Nueva dirección copiada
fa: آدرس جدید کپی شد
fa_ir: آدرس جدید کپی شد
fr: Nouvelle adresse copiée
hi: नया पता कॉपी किया गया
id: Alamat baru disalin
it: Nuovo indirizzo copiato
ja: 新しいアドレスをコピーしました
ko: 새 주소 복사 완료
pa: ਨਵਾਂ ਪਤਾ ਕਾਪੀ ਕੀਤਾ ਗਿਆ
pl: Skopiowano nowy adres
pt_br: Novo endereço copiado
ru: Новый адрес скопирован
sv: Ny adress kopierad
tr: Yeni adres kopyalandı
uk: Нову адресу скопійовано
zh_hans: 新地址已复制
zh_hant: 已複製新地址

source: New LTC Address
ar: عنوان LTC الجديد
de: Neue LTC-Adresse
es_419: Nueva dirección LTC
fa_ir: آدرس جدید LTC
fr: Nouvelle adresse de SLD
hi: नया एलटीसी पता
id: Alamat LTC Baru
it: Nuovo indirizzo LTC
ja: 新しいLTCアドレス
ko: 새로운 장지 요원 주소
pa: ਨਵਾਂ LTC ਪਤਾ
pl: Nowy adres LTC
pt_br: Novo endereço da LTC
ru: Новый адрес LTC
sv: Ny LTC-adress
tr: Yeni LTC Adresi
uk: Нова адреса LTC
zh_hans: 新LTC地址
zh_hant: 新LTC地址

source: No internet connection found. Check your connection and try again.
ar: لم يتم العثور على اتصال بالإنترنت. تحقق من الاتصال وحاول مرة أخرى.
de: Keine Internetverbindung gefunden. Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
es: No se encontró conexión a internet. Verifica tu conexión e inténtalo de nuevo.
es_419: No se encontró conexión a internet. Verifica tu conexión e inténtalo de nuevo.
fa: اتصال اینترنت یافت نشد. اتصال خود را بررسی کنید و دوباره تلاش کنید.
fa_ir: اتصال اینترنت یافت نشد. اتصال خود را بررسی کنید و دوباره تلاش کنید.
fr: Aucune connexion Internet n’a été trouvée. Vérifiez votre connexion et réessayez.
hi: कोई इंटरनेट कनेक्शन नहीं मिला. अपना कनेक्शन जांचें और पुनः प्रयास करें.
id: Tidak ditemukan koneksi internet. Periksa koneksi Anda dan coba lagi.
it: Nessuna connessione Internet trovata. Controlla la connessione e riprova.
ja: インターネット接続が見つかりません接続を確認して、もう一度試してください。
ko: 인터넷 연결을 찾을 수 없습니다. 연결을 확인하고 다시 시도하세요.
pa: ਕੋਈ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ। ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie znaleziono połączenia internetowego. Sprawdź połączenie i spróbuj ponownie.
pt_br: Nenhuma conexão com a Internet foi encontrada. Verifique sua conexão e tente novamente.
ru: Подключение к интернету не найдено. Проверьте подключение и попробуйте снова.
sv: Ingen internetanslutning hittad. Kontrollera din anslutning och försök igen.
tr: İnternet bağlantısı bulunamadı. Bağlantınızı kontrol edin ve tekrar deneyin.
uk: Не знайдено підключення до Інтернету. Перевірте з’єднання та спробуйте ще раз.
zh_hans: 未找到互联网连接。请检查您的连接并重试。
zh_hant: 未找到網路連線。檢查您的連線並重試。

source: No Prompt
ar: لا توجد مطالبة
de: Keine Aufforderung
fa_ir: بدون اعلان
fr: Pas d'invite
hi: मुझे अनुवाद करने के लिए कोई स्रोत पाठ प्राप्त नहीं हुआ है।
id: Tanpa Prompt
it: Nessun prompt
ja: プロンプトなし
ko: 주제 없음
pa: ਕੋਈ ਪ੍ਰੋਂਪਟ ਨਹੀਂ
pl: Brak monitu
pt_br: Sem instruções
ru: Нет подсказки
sv: Ingen uppmaning
tr: İstem Yok
uk: Без запиту
zh_hans: 无提示
zh_hant: 無提示

source: Nothing yet. Top up now!
ar: لا شيء حتى الآن. قم بتعبئة الرصيد الآن!
de: Noch nichts. Jetzt aufladen!
es_419: Todavía nada. ¡Recarga ya!
fa_ir: هنوز چیزی نیست. الان شارژ کنید!
fr: Rien pour l'instant. Rechargez maintenant !
hi: अभी तक कुछ नहीं। अभी टॉप अप करें!
id: Belum ada apa-apa. Isi ulang sekarang!
it: Ancora niente. Ricaricate subito!
ja: まだ何もない。今すぐ補給を！
ko: 아직 아무것도 없어. 지금 바로 채워!
pa: ਅਜੇ ਕੁਝ ਨਹੀਂ। ਹੁਣੇ ਟੌਪ ਅੱਪ ਕਰੋ!
pl: Jeszcze nic. Doładuj teraz!
pt_br: Nada ainda. Recarregue agora!
ru: Пока ничего. Пополнить сейчас!
sv: Ingenting ännu. Fyll på nu!
tr: Henüz bir şey yok. Hemen doldurun!
uk: Поки що нічого. Поповніть зараз!
zh_hans: 目前还没有消息。立即充值！
zh_hant: 目前還沒有消息。立即儲值！

source: Ok
ar: حسنًا
es_419: Vale
fa: باشه
fa_ir: باشه
fr: D’accord
hi: ठीक है
id: Baiklah.
ja: わかりました
ko: 확인
pa: ਠੀਕ ਹੈ
ru: Хорошо
tr: Tamam.
uk: Гаразд
zh_hans: 好的
zh_hant: 好的

source: OK
ar: حسنًا
fa_ir: باشه
fr: D’ACCORD
hi: ठीक है
id: BAIKLAH.
ko: 그래
pa: ਠੀਕ ਹੈ
ru: Хорошо
tr: TAMAM.
uk: Гаразд
zh_hans: 好的
zh_hant: 好的

source: Paper Key
ar: مفتاح الورق
de: Papierschlüssel
es: Llave de Papel
es_419: Llave de Papel
fa: کلید کاغذی
fa_ir: کلید کاغذی
fr: Clé en papier
hi: कागज़ की कुंजी
id: Kunci Kertas
it: Chiave di carta
ja: 紙のキー
ko: 용지 키
pa: ਕਾਗਜ਼ ਦੀ ਚਾਬੀ
pl: Klucz do papieru
pt_br: Chave de papel
ru: Бумажный ключ
sv: Pappersnyckel
tr: Kağıt Anahtar
uk: Паперовий ключ
zh_hans: 纸钥匙
zh_hant: 紙鑰匙

source: Paper Key Set
ar: مجموعة مفاتيح الورق
de: Papierschlüsselsatz
es: Conjunto de Llaves de Papel
es_419: Conjunto de Llaves de Papel
fa: مجموعه کلید کاغذی
fa_ir: مجموعه کلید کاغذی
fr: Jeu de clés en papier
hi: कागज़ कुंजी सेट
id: Set Kunci Kertas
it: Set di chiavi di carta
ja: 紙鍵セット
ko: 종이 키 세트
pa: ਕਾਗਜ਼ੀ ਚਾਬੀ ਸੈੱਟ
pl: Zestaw kluczy papierowych
pt_br: Conjunto de chaves de papel
ru: Набор бумажных ключей
sv: Pappersnyckelsats
tr: Kağıt Anahtar Seti
uk: Набір паперових ключів
zh_hans: 纸质密钥集
zh_hant: 紙質鑰匙套裝

source: Pick a passcode to unlock your Brainwallet. Not a phone lock code! Make it different. Make it cool!
ar: اختر رمز مرور لفتح محفظة الدماغ الخاصة بك. ليس رمز قفل الهاتف! اجعلها مختلفة. اجعلها رائعة!
de: Wählen Sie einen Passcode, um Ihr Brainwallet zu entsperren. Kein Telefon-Sperrcode! Mach es anders. Mach es cool!
es_419: Elige una contraseña para desbloquear tu Brainwallet. ¡No es un código de bloqueo de teléfono! Hazlo diferente. ¡Hazlo genial!
fa_ir: یک رمز عبور برای باز کردن قفل Brainwallet خود انتخاب کنید. نه کد قفل تلفن! آن را متفاوت کنید. آن را جالب کنید!
fr: Choisissez un mot de passe pour déverrouiller votre Brainwallet. Pas un code de verrouillage de téléphone ! Faites en sorte que ce soit différent. Rendez-le cool !
hi: अपने ब्रेनवॉलेट को अनलॉक करने के लिए पासकोड चुनें। यह कोई फ़ोन लॉक कोड नहीं है! इसे अलग बनाओ. इसे ठंडा बनाओ!
id: Pilih kode sandi untuk membuka kunci Brainwallet Anda. Bukan kode kunci telepon! Buatlah berbeda. Buatlah keren!
it: Scegli un codice di accesso per sbloccare il tuo Brainwallet. Non è un codice di blocco del telefono! Rendila diversa. Rendila fantastica!
ja: パスコードを選んでブレインウォレットのロックを解除してください。電話のロックコードではない！他とは違うものにする。クールにしてくれ！
ko: 브레인 지갑을 잠금 해제하는 비밀번호를 선택하세요. 전화 잠금 코드가 아니야! 다르게 만들어. 멋지게 만들어!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Wybierz kod, aby odblokować Brainwallet. Nie kod blokady telefonu! Zrób to inaczej. Niech będzie super!
pt_br: Escolha uma senha para desbloquear seu Brainwallet. Não é um código de bloqueio telefônico! Torne-o diferente. Faça com que seja legal!
ru: Выберите код доступа для разблокировки вашего Brainwallet. Это не код блокировки телефона! Сделай это по-другому. Сделай это круто!
sv: Välj en lösenkod för att låsa upp din Brainwallet. Inte en kod för telefonlås! Gör det annorlunda. Gör det coolt!
tr: Brainwallet'ınızın kilidini açmak için bir şifre seçin. Telefon kilit kodu değil! Farklı olsun. Havalı olsun!
uk: Виберіть пароль, щоб розблокувати свій Brainwallet. Не код блокування телефону! Зробіть це інакше. Зробіть це круто!
zh_hans: 选择一个密码来解锁你的脑钱包。这不是手机锁屏密码！让它与众不同。让它酷炫起来！
zh_hant: 選擇一個密碼來解鎖你的腦錢包。這不是手機鎖定螢幕密碼！讓它與眾不同。讓它酷炫！

source: PIN
ar: رقم التعريف الشخصي
fa: پین
fa_ir: پین
fr: ÉPINGLER
hi: नत्थी करना
it: SPILLO
ja: 暗証番号
ko: PIN 번호
pa: ਪਿੰਨ
ru: ПИН
uk: ПІН-код
zh_hans: 密码
zh_hant: 別針

source: PIN Required
ar: مطلوب رمز PIN
de: PIN erforderlich
es: Se requiere PIN
es_419: Se requiere PIN
fa: رمز مورد نیاز است
fa_ir: رمز مورد نیاز است
fr: Code PIN requis
hi: पिन आवश्यक
id: Diperlukan PIN
it: PIN richiesto
ja: PINが必要です
ko: PIN 번호 필요
pa: ਪਿੰਨ ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagany kod PIN
pt_br: PIN necessário
ru: Требуется PIN-код
sv: PIN krävs
tr: PIN Gerekli
uk: Потрібен PIN-код
zh_hans: 需要输入PIN码
zh_hant: 需要 PIN 碼

source: PIN Set
ar: تعيين الرقم السري
de: PIN festlegen
es: Configuración de PIN
es_419: Configuración de PIN
fa: رمز تنظیم شد
fa_ir: رمز تنظیم شد
fr: Jeu de codes PIN
hi: पिन सेट
id: Set PIN
it: PIN impostato
ja: PIN設定
ko: 핀 세트
pa: ਪਿੰਨ ਸੈੱਟ
pl: Zestaw PIN
pt_br: Conjunto de PINs
ru: Установка PIN-кода
sv: PIN-kod inställd
tr: PIN Seti
uk: Встановлення PIN-коду
zh_hans: 设置PIN码
zh_hant: PIN 碼設定

source: Place the words in the correct order!
ar: ضع الكلمات بالترتيب الصحيح!
de: Platzieren Sie die Wörter in der richtigen Reihenfolge!
es_419: Coloca las palabras en el orden correcto.
fa_ir: کلمات را به ترتیب صحیح قرار دهید!
fr: Placez les mots dans le bon ordre !
hi: शब्दों को सही क्रम में रखें!
id: Tempatkan kata-kata dalam urutan yang benar!
it: Colloca le parole nell'ordine corretto!
ja: 単語を正しい順番に並べる！
ko: 단어를 올바른 순서로 배치하세요!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Umieść słowa w odpowiedniej kolejności!
pt_br: Coloque as palavras na ordem correta!
ru: Расположите слова в правильном порядке!
sv: Placera orden i rätt ordning!
tr: Kelimeleri doğru sıraya yerleştirin!
uk: Розташуйте слова у правильному порядку!
zh_hans: 请将下列单词按正确顺序排列！
zh_hant: 請將下列單字排列成正確順序！

source: Please enter your PIN to continue.
ar: يرجى إدخال رقم التعريف الشخصي للمتابعة.
de: Bitte geben Sie Ihre PIN ein, um fortzufahren.
es: Por favor ingrese su PIN para continuar.
es_419: Por favor ingrese su PIN para continuar.
fa: لطفاً برای ادامه، پین خود را وارد کنید.
fa_ir: لطفاً برای ادامه، پین خود را وارد کنید.
fr: Entrez votre code PIN pour continuer.
hi: कृपया जारी रखने के लिए अपना पिन दर्ज करें.
id: Silakan masukkan PIN Anda untuk melanjutkan.
it: Inserisci il tuo PIN per continuare.
ja: PINを入力して続行してください。
ko: 계속하려면 PIN을 입력하세요.
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪਿੰਨ ਦਰਜ ਕਰੋ।
pl: Wprowadź kod PIN, aby kontynuować.
pt_br: Digite seu PIN para continuar.
ru: Пожалуйста, введите ваш PIN-код, чтобы продолжить.
sv: Vänligen ange din PIN-kod för att fortsätta.
tr: Devam etmek için lütfen PIN kodunuzu girin.
uk: Будь ласка, введіть свій PIN-код, щоб продовжити.
zh_hans: 请输入您的密码以继续。
zh_hant: 請輸入您的 PIN 碼以繼續。

source: Please find a private place to write down your PIN and seed phrase.
ar: يرجى العثور على مكان خاص لكتابة رقم التعريف الشخصي وعبارة الاسترداد.
de: Bitte suchen Sie sich einen ruhigen Ort, an dem Sie Ihre PIN und Ihre Seed-Phrase aufschreiben können.
es: Por favor, encuentre un lugar privado para anotar su PIN y frase semilla.
es_419: Por favor, encuentre un lugar privado para anotar su PIN y frase semilla.
fa: لطفاً یک مکان خصوصی برای نوشتن پین و عبارت بازیابی خود پیدا کنید.
fa_ir: لطفاً یک مکان خصوصی برای نوشتن پین و عبارت بازیابی خود پیدا کنید.
fr: Veuillez trouver un endroit privé pour noter votre code PIN et votre phrase de démarrage.
hi: कृपया अपना पिन और बीज वाक्यांश लिखने के लिए एक निजी स्थान ढूंढें।
id: Silakan cari tempat yang privat untuk menuliskan PIN dan frasa seed Anda.
it: Trova un posto privato in cui scrivere il tuo PIN e la frase seed.
ja: PIN とシードフレーズを書き留めておくためのプライベートな場所を見つけてください。
ko: PIN과 시드 문구를 적을 수 있는 개인 장소를 찾아주세요.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪਿੰਨ ਅਤੇ ਸੀਡ ਵਾਕੰਸ਼ ਲਿਖਣ ਲਈ ਇੱਕ ਨਿੱਜੀ ਜਗ੍ਹਾ ਲੱਭੋ।
pl: Prosimy o znalezienie prywatnego miejsca do zapisania kodu PIN i frazy inicjującej.
pt_br: Encontre um local privado para anotar seu PIN e a frase-semente.
ru: Пожалуйста, найдите укромное место, чтобы записать свой PIN-код и начальную фразу.
sv: Hitta en privat plats att skriva ner din PIN-kod och seed-fras.
tr: Lütfen PIN kodunuzu ve tohum cümlenizi yazmak için özel bir yer bulun.
uk: Будь ласка, знайдіть затишне місце, щоб записати свій PIN-код та початкову фразу.
zh_hans: 请找一个私密的地方写下您的PIN码和种子短语。
zh_hant: 請找一個私密的地方寫下您的 PIN 和種子短語。

source: Please write this down
ar: يرجى كتابة هذا.
de: Bitte notieren Sie dies
es: Por favor escribe esto.
es_419: Por favor escribe esto.
fa: لطفاً این را یادداشت کنید
fa_ir: لطفاً این را یادداشت کنید
fr: Veuillez noter ceci
hi: कृपया इसे लिख लें
id: Harap tuliskan ini
it: Per favore, scrivilo
ja: これを書き留めてください
ko: 이 내용을 적어주세요.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਸਨੂੰ ਲਿਖ ਲਓ।
pl: Proszę, zapisz to
pt_br: Por favor, escreva isso
ru: Пожалуйста, запишите это
sv: Var snäll och skriv ner detta
tr: Lütfen bunu yazın
uk: Будь ласка, запишіть це
zh_hans: 请写下来
zh_hant: 請寫下來

source: Re-Enter PIN
ar: أعد إدخال الرقم السري
de: Erneute PIN-Eingabe
es: Vuelva a ingresar el PIN
es_419: Vuelva a ingresar el PIN
fa: وارد کردن مجدد پین
fa_ir: وارد کردن مجدد پین
fr: Entrez à nouveau le code PIN
hi: पिन पुनः दर्ज करें
id: Masukkan Kembali PIN
it: Reinserisci il PIN
ja: PINを再入力してください
ko: PIN 재입력
pa: ਪਿੰਨ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ
pl: Ponowne wprowadzenie kodu PIN
pt_br: Digitar novamente o PIN
ru: Повторный ввод PIN-кода
sv: Ange PIN-koden igen
tr: PIN'i Yeniden Girin
uk: Повторно введіть PIN-код
zh_hans: 重新输入密码
zh_hant: 重新輸入 PIN

source: Re-Enter your new PIN.
ar: أعد إدخال رقم التعريف الشخصي الجديد الخاص بك.
de: Geben Sie Ihre neue PIN erneut ein.
es: Vuelva a ingresar su nuevo PIN.
es_419: Vuelva a ingresar su nuevo PIN.
fa: رمز جدید خود را دوباره وارد کنید.
fa_ir: رمز جدید خود را دوباره وارد کنید.
fr: Entrez à nouveau votre nouveau code PIN.
hi: अपना नया पिन पुनः दर्ज करें.
id: Masukkan kembali PIN baru Anda.
it: Reinserisci il nuovo PIN.
ja: 新しいPINを再度入力してください。
ko: 새 PIN을 다시 입력하세요.
pa: ਆਪਣਾ ਨਵਾਂ ਪਿੰਨ ਦੁਬਾਰਾ ਦਰਜ ਕਰੋ।
pl: Wprowadź ponownie nowy kod PIN.
pt_br: Digite novamente seu novo PIN.
ru: Повторно введите новый PIN-код.
sv: Ange din nya PIN-kod igen.
tr: Yeni PIN kodunuzu tekrar girin.
uk: Введіть свій новий PIN-код ще раз.
zh_hans: 请重新输入您的新密码。
zh_hant: 重新輸入您的新 PIN。

source: Ready to start?
ar: مستعد للبدء؟
de: Bereit anzufangen?
es: ¿Listo para empezar?
es_419: ¿Listo para empezar?
fa: آماده شروع هستید؟
fa_ir: آماده شروع هستید؟
fr: Prêt à commencer ?
hi: शुरू करने के लिए तैयार हैं?
id: Siap untuk memulai?
it: Pronti per iniziare?
ja: 準備はできたか？
ko: 시작할 준비 되셨나요?
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Gotowy do rozpoczęcia?
pt_br: Pronto para começar?
ru: Готовы начать?
sv: Är du redo att börja om?
tr: Başlamaya hazır mısınız?
uk: Готові почати?
zh_hans: 准备开始吗？
zh_hant: 準備開始嗎？

source: Receipient
ar: المستلم
de: Empfänger
es_419: Receptor
fa_ir: دریافت کننده
fr: Destinataire
hi: प्राप्तकर्ता
id: Penerima
it: Destinatario
ja: 受取人
ko: 수령
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Odbiorca
pt_br: Destinatário
ru: Получатель
sv: Mottagare
tr: Alıcı
uk: Одержувач
zh_hans: 收件人
zh_hant: 收件者

source: Receive
ar: استلم
de: Empfangen Sie
es: Recibir
es_419: Recibir
fa: دریافت کردن
fa_ir: دریافت کردن
fr: Recevoir
hi: प्राप्त करें
id: Menerima
it: Ricevere
ja: 受け取る
ko: 받기
pa: ਪ੍ਰਾਪਤ ਕਰੋ
pl: Odbiór
pt_br: Receber
ru: Получить
sv: Ta emot
tr: Almak
uk: Отримати
zh_hans: 接收
zh_hant: 收到

source: RECEIVE
ar: استلام
de: EMPFANGEN
es: RECIBIR
es_419: RECIBIR
fa: دریافت کردن
fa_ir: دریافت کردن
fr: RECEVOIR
hi: प्राप्त करें
id: MENERIMA
it: RICEVERE
ja: 受信
ko: 받기
pa: ਪ੍ਰਾਪਤ ਕਰੋ
pl: ODBIÓR
pt_br: RECEBER
ru: ПОЛУЧИТЬ
sv: TA EMOT
tr: ALMAK
uk: ОТРИМУВАТИ
zh_hans: 接收
zh_hant: 收到

source: Received
ar: تم الاستلام
de: Erhalten
es: Recibido
es_419: Recibido
fa: دریافت شد
fa_ir: دریافت شد
fr: Reçu
hi: प्राप्त
id: Diterima
it: Ricevuto
ja: 受領
ko: 수신됨
pa: ਪ੍ਰਾਪਤ ਹੋਇਆ
pl: Odebrano
pt_br: Recebido
ru: Получено
sv: Mottaget
tr: Alındı
uk: Отримано
zh_hans: 收到
zh_hant: 已收到

source: Received <b>%1@</b>
ar: تم الاستلام <b>%1@</b>
de: Erhalten <b>%1@</b>
es: Recibido <b>%1@</b>
es_419: Recibido <b>%1@</b>
fa: دریافت شد <b>%1@</b>
fa_ir: دریافت شد <b>%1@</b>
fr: Reçu <b> %1@</b>
hi: प्राप्त हुआ <b>%1@</b>
id: Diterima <b>%1@</b>
it: Ricevuto <b>%1@</b>
ja: <b>%1@</b>を受信しました
ko: < b > % 1 @ </b > 받음
pa: <b>%1@</b> ਪ੍ਰਾਪਤ ਹੋਇਆ
pl: Otrzymano <b>%1@</b>
pt_br: Recebido <b>%1@</b>
ru: Получено <b>%1@</b>
sv: Mottog <b>%1@</b>
tr: <b>%1@</b> alındı
uk: Отримано <b>%1@</b>
zh_hans: 收到 <b>%1@</b>
zh_hant: 已收到<b>%1@</b>

source: Received at this Address
ar: تم الاستلام في هذا العنوان
de: An diese Adresse zugestellt
es: Recibido en esta dirección
es_419: Recibido en esta Dirección
fa: دریافت شده در این آدرس
fa_ir: دریافت شده در این آدرس
fr: Reçu à cette adresse
hi: इस पते पर प्राप्त
id: Diterima di Alamat ini
it: Ricevuto a questo indirizzo
ja: この住所にて受領
ko: 이 주소로 수신됨
pa: ਇਸ ਪਤੇ 'ਤੇ ਪ੍ਰਾਪਤ ਹੋਇਆ
pl: Otrzymano na ten adres
pt_br: Recebido neste endereço
ru: Получено по этому адресу
sv: Mottaget på denna adress
tr: Bu Adresten Alındı
uk: Отримано за цією адресою
zh_hans: 收到此地址
zh_hant: 已在此地址收到

source: Recipient
ar: المستلم
de: Empfänger
es_419: Destinatario
fa_ir: گیرنده
fr: Récipiendaire
hi: प्राप्तकर्ता
id: Penerima
it: Destinatario
ja: 受取人
ko: 수상자
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Odbiorca
pt_br: Destinatário
ru: Получатель
sv: Mottagare
tr: Alıcı
uk: Одержувач
zh_hans: 接受者
zh_hant: 接受者

source: Recover
ar: استعادة
de: Wiederherstellen
es: Recuperar
es_419: Recuperar
fa: بازیابی
fa_ir: بازیابی
fr: Guérir
hi: वापस पाना
id: Memulihkan
it: Recuperare
ja: 回復する
ko: 회복
pa: ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Odzyskaj
pt_br: Recuperar
ru: Восстановить
sv: Återställ
tr: Kurtarmak
uk: Відновлення
zh_hans: 恢复
zh_hant: 恢復

source: Remember this PIN. If you forget it, you won't be able to access your Litecoin.
ar: تذكر هذا الرقم السري. إذا نسيت ذلك، فلن تتمكن من الوصول إلى اللايتكوين الخاص بك.
de: Merken Sie sich diese PIN. Wenn Sie es vergessen, können Sie nicht mehr auf Ihre Litecoin zugreifen.
es: Recuerda este PIN. Si lo olvidas, no podrás acceder a tu Litecoin.
es_419: Recuerda este PIN. Si lo olvidas, no podrás acceder a tu Litecoin.
fa: این پین را به خاطر بسپارید. اگر آن را فراموش کنید، قادر به دسترسی به لایت‌کوین خود نخواهید بود.
fa_ir: این پین را به خاطر بسپارید. اگر آن را فراموش کنید، قادر به دسترسی به لایت‌کوین خود نخواهید بود.
fr: N’oubliez pas ce code PIN. Si vous l’oubliez, vous ne pourrez pas accéder à votre Litecoin.
hi: इस पिन को याद रखें. यदि आप इसे भूल जाते हैं, तो आप अपने लाइटकॉइन तक पहुंच नहीं पाएंगे।
id: Ingat PIN ini. Jika Anda lupa, Anda tidak akan dapat mengakses Litecoin Anda.
it: Ricordati questo PIN. Se lo dimentichi, non potrai più accedere ai tuoi Litecoin.
ja: このPINを覚えておいてください。忘れると、Litecoin にアクセスできなくなります。
ko: 이 PIN을 기억하세요. 잊어버리면 Litecoin에 액세스할 수 없습니다.
pa: ਇਸ ਪਿੰਨ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਜੇਕਰ ਤੁਸੀਂ ਇਸਨੂੰ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੇ Litecoin ਤੱਕ ਪਹੁੰਚ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।
pl: Zapamiętaj ten kod PIN. Jeśli go zapomnisz, nie będziesz mieć dostępu do swoich Litecoinów.
pt_br: Lembre-se deste PIN. Se você o esquecer, não poderá acessar seu Litecoin.
ru: Запомните этот PIN-код. Если вы его забудете, то не сможете получить доступ к своим Litecoin.
sv: Kom ihåg denna PIN-kod Om du glömmer det kommer du inte att kunna komma åt dina Litecoin.
tr: Bu şifreyi unutmayın. Eğer unutursanız, Litecoin'inize erişemezsiniz.
uk: Запам'ятайте цей PIN-код. Якщо ви його забудете, то не зможете отримати доступ до свого Litecoin.
zh_hans: 请记住这个密码。如果你忘记了，你将无法访问你的莱特币。
zh_hant: 記住此 PIN。如果您忘記了，您將無法存取您的萊特幣。

source: RESET / START OVER
ar: إعادة تعيين / البدء من جديد
de: ZURÜCKSETZEN
es_419: REINICIAR / EMPEZAR DE NUEVO
fa_ir: بازنشانی / شروع مجدد
fr: RÉINITIALISER / RECOMMENCER
hi: रीसेट करें / पुनः प्रारंभ करें
id: MENGATUR ULANG / MEMULAI KEMBALI
it: RESET / RICOMINCIA
ja: リセット／やり直し
ko: 리셋 / 다시 시작
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: RESET / ZACZNIJ OD NOWA
pt_br: REINICIAR / COMEÇAR DE NOVO
ru: СБРОС / НАЧАТЬ ЗАНОВО
sv: ÅTERSTÄLL / BÖRJA OM
tr: SIFIRLA / BAŞTAN BAŞLA
uk: СКИДАННЯ / ПОЧАТИ ЗНОВУ
zh_hans: 重置/重新开始
zh_hant: 重置/重新開始

source: Resolved
ar: محلول
de: Gelöst
es: Resuelto
es_419: Resuelto
fa: حل شده
fa_ir: حل شده
fr: Résolu
hi: हल किया
id: Terselesaikan
it: Risolto
ja: 解決済み
ko: 해결됨
pa: ਹੱਲ ਕੀਤਾ ਗਿਆ
pl: Rozwiązany
pt_br: Resolvido
ru: Решено
sv: Löst
tr: Çözüldü
uk: Вирішено
zh_hans: 已解决
zh_hant: 已解決

source: Restore & Sync
ar: استعادة ومزامنة
de: Wiederherstellen & Synchronisieren
es_419: Restaurar y sincronizar
fa_ir: بازیابی و همگام‌سازی
fr: Restauration et synchronisation
hi: पुनर्स्थापित करें और सिंक करें
id: Pulihkan & Sinkronisasi
it: Ripristina e sincronizza
ja: 復元と同期
ko: 복원 및 동기화
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Przywracanie i synchronizacja
pt_br: Restauração e sincronização
ru: Восстановить и синхронизировать
sv: Återställ och synkronisera
tr: Geri Yükleme ve Senkronizasyon
uk: Відновлення та синхронізація
zh_hans: 恢复与同步
zh_hant: 恢復與同步

source: Restore from seed
ar: استعادة من البذور
de: Aus Seed wiederherstellen
es_419: Restaurar desde semilla
fa_ir: بازیابی از عبارت بازیابی
fr: Restaurer à partir de graines
hi: बीज से पुनर्स्थापित करें
id: Kembalikan dari biji
it: Ripristinare dal seme
ja: 種からの復元
ko: 씨앗에서 복원하기
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Przywracanie z materiału źródłowego
pt_br: Restaurar a partir da semente
ru: Восстановить из семени
sv: Återställ från frö
tr: Tohumdan geri yükleme
uk: Відновлення з насіння
zh_hans: 从种子恢复
zh_hant: 從種子恢復

source: Restore with Seed Phrase
ar: استعادة باستخدام العبارة السرية
de: Wiederherstellen Seed-Phrase
es_419: Restaurar con Frase Semilla
fa_ir: بازیابی با عبارت بازیابی
fr: Restaurer avec une phrase de récupération
hi: बीज वाक्यांश के साथ पुनर्स्थापित करें
id: Kembalikan dengan Frasa Benih
it: Ripristina con la frase Seed
ja: シードフレーズで復元
ko: 씨드 프레이즈로 복원하기
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Przywracanie za pomocą frazy seed
pt_br: Restaurar com a Seed Phrase
ru: Восстановить с помощью секретной фразы
sv: Återställ med seed-fras
tr: Tohum İfadesi ile Geri Yükleme
uk: Відновлення за допомогою початкової фрази
zh_hans: 使用助记词恢复
zh_hant: 使用助記詞恢復

source: Restore your Brainwallet
ar: استعادة محفظة الدماغ الخاصة بك
de: Brainwallet: Wiederherstellen
es_419: Restaura tu Brainwallet
fa_ir: Brainwallet خود را بازیابی کنید
fr: Restaurez votre Brainwallet
hi: अपना ब्रेनवॉलेट पुनर्स्थापित करें
id: Kembalikan Brainwallet Anda
it: Ripristina il tuo Brainwallet
ja: ブレインウォレットの復元
ko: 브레인 지갑을 복원하세요
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Przywracanie portfela Brainwallet
pt_br: Restaurar seu Brainwallet
ru: Восстановите ваш Brainwallet
sv: Återställ din Brainwallet
tr: Brainwallet'ınızı geri yükleyin
uk: Відновіть свій Brainwallet
zh_hans: 恢复你的大脑钱包
zh_hant: 恢復你的大腦錢包

source: Review your Transactions
ar: مراجعة معاملاتك
de: Überprüfe deine Transaktionen
es_419: Revise sus transacciones
fa_ir: تراکنش‌های خود را بررسی کنید
fr: Consultez vos transactions
hi: अपने लेन-देन की समीक्षा करें
id: Tinjau Transaksi Anda
it: Esaminare le transazioni
ja: お取引の確認
ko: 거래 내역을 검토하세요
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Przeglądanie transakcji
pt_br: Analise suas transações
ru: Проверить транзакции
sv: Granska dina transaktioner
tr: İşlemlerinizi gözden geçirin
uk: Перегляньте свої транзакції
zh_hans: 查看您的交易记录
zh_hant: 查看您的交易記錄
